[FILE]
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000CDCDCDDBDBDBDBDBDBDBDBDBDBDBDBDBDBDBDBDBDBDBDBDBD5D5D5D5D5D5CDCDCDCDCDCDCDCDCDC5C5C5C5C5C5C5C5C5CDCDCDECECECECECECECECECECECECECECECECECECECECECECECECE4E4E4E4E4E4DBDBDBDBDBDBDBDBDBD5D5D5C5C5C5D5D5D5F4F4F3F4F4F3F4F4F3F4F4F3F4F4F3F4F4F3F4F4F3ECECECECECECE4E4E4E4E4E4DBDBDBDBDBDBD5D5D5C5C5C5CFD0D2ECECECECECECECECECECECECECECECECECECECECECECECECECECECE4E4E4E4E4E4DBDBDBDBDBDBCDCDCDBDBDBD3F3D3259564C5F5C535F5C535E5C535C5B5259584F56554C5352494E4D444C4A4147453B4240353F3D3236342A18170C3F3F3C5858555E5E5C605F5D605F5D5E5D5B5A5A585555535352504E4D4B4B4B4947464441403E3D3C3A3635331818154141415B5B5C6262626464656565656262635E5E5E5A5A5A5556565151514E4E4E4949494343444040403738381A1A1A3F3F3F5252525555555757575858585555545050504C4C4C4949494545454242423D3D3D3839393434342E2E2E1919193939395252525454555656565757575555555151514D4D4D4A4A4A4646464444443F3F3F3B3B3B373737323231151515AB6432CB7E29D38427D58627D68726D68627D48527D08027CD7E27C87A27C57627C07127BA6B26B66727AE5F278B3F26C76C10E3830AEB8A0AEF8C0AF18F09F18F0AF08E0AEC890AE7860AE4820AE07E0ADB790AD57409D2700AC8660AA4460CD26E01EC8300F48A00F88D00FC9200FD9300FA9000F58C00F18800ED8400E97F00E47A00DE7500DB7100D16700AF4900D1730FEA890DF1910EF5940EF9980EFA9A0EF7960EF2920EEE8E0EE98A0EE6850EE1800DDB7B0DD7770CCF6D0CAF500BD1730FD1730FD0720FD0720FCF710FCD6F0FCC6D0ECA6B0EC7690EC5660EC2630DBF600DBB5C0CB7590CB3540CAF500B000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
Name=Eesti (EE)
Author=EstFix
VersionID=3600
Help=
LangId=1061

[Lastfm]
1=Olete sisse logitud kui:
3=Tekkis viga!
4=Külaline
5=Te peate sisse logima!
2=Mõned funktsioonid muutuvad kättesaamatuks välja logides. Kas soovite jätkata?
6=Scrobbleri järjekorra staatus: %d / %d

[Lastfm.Settings]
btnAuthorize=Logi sisse
btnLog=Näita logi
btnLogOff=Logi välja
C1=Last.fm
G1=Valikud
G2=Autoriseerimine
L1=Esitatav fail
L2=Lisada fail esitatute hulka, kui on esitatud:
lbAuthorizationWarning=* Nõutud on autoriseerimine
lbProfileLink=Minu Last.fm profiil
cbTrayIcon=Näita ikooni salves
cbTrayNotifyOnError=Teavita vigadest
cbAlbumArtSearch=Lae alla albumi kaas Last.fm teenusest
cbAutoLove=* Lisa lugu meeldivaks kui loole on pandud 5 tähte
cbAutoUnlove=* Eemalda lugu meeldivatest kui lool on vähem kui 3 tähte
cbScrobbling=* Luba scrobbling
cbTrackInfo=Näita töösoleva faili informatsiooni esitluse alguses

[Lastfm.Auth]
Caption=Autoriseerimine
btnOk=OK
btnAllowAccess=Luba ligipääs
lbDetails=Sa pead andma luba läbi oma Last.fm profiili, et lisandprogramm saaks korralikult töötada:\n\n1. Vajutage "Luba ligipääs" nuppu, et avada oma Last.fm profiil läbi interneti brauseri.\n\n2. Lahti tulnud aknas vajutage "Yes, allow access" nuppu.\n\n3. Vajuta "Ok" nuppu programmi aknas peale edukat heakskiitu Last.fm profiili poolt.

[Lastfm.TrayIcon]
acErrorInfo=Vea detailid
acProfile=Minu profiil
acSettings=Valikud
acShowTrackInfo=Loo informatsioon
acLoveTrack=Lisa meeldivaks
acUnloveTrack=Eemalda meeldivast
acRecommendations=Minu soovitused
acScrobbling=Võimalda scrobbling

[Lastfm.TrackInfo]
Caption=Esitatava faili informatsioon
L1=Tervist, %s!
L3=Esitluses: %d
L4=Kuulajad: %d
pnlScrobblingProgress.h=Scrobbleri progress
Status=Otsin informatsiooni...|Loo kohta ei leitud informatsiooni|Midagi ei leitud